module.exports = `
<p style="color:black">
    Привіт, нарешті ми дочекались конференції і раді, що ти приїхав до нас 😀
    <br>
    <div style="color:black">
        Твоя адреса: <b>{{contact.location.address}}</b><br>
        За деталями звернись до <b>{{contact.location.name}}</b> за телефоном <a style="text-decoration:none" href="tel:{{contact.location.phone}}">{{contact.location.phone}}</a>
    </div>
    <br>
    <div style="color:black">Якщо в тебе виникнуть питання щодо твого розміщення, ти можеш звернутись до дівчат на стійці реєстрації або написати нам в телеграм за номером <a style="text-decoration:none" href="tel:+380 96 793 30 44">+380 96 793 30 44</a> 😊</div>
    <div style="color:black">Бажаємо тобі приємного перебування в нашому місті та незабутньої молодіжної конференції  PROFOUND YOUTH CONF</div>    
</p>
`
    

